<!DOCTYPE HTML>
<html>
	<head>
		<title>Ingles</title>
		<meta charset="utf-8" />
		<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
		<link rel="stylesheet" href="assets/css/main.css" />
		<noscript><link rel="stylesheet" href="assets/css/noscript.css" /></noscript>
	</head>
	<body class="is-preload">

		<!-- Page Wrapper -->
			<div id="page-wrapper">

				<!-- Header -->
					<header id="header">
						<h1><a href="index.html">Espa&nacute;ol</a></h1>
						<nav id="nav">
							<ul>
								<li class="special">
									<a href="#menu" class="menuToggle"><span>Menu</span></a>
									<div id="menu">
										<ul>
											<li><a href="index.html">Home</a></li>
											<li><a href="empresa.html">Empresa</a></li>										
											<li><a href="login/index.html">Inicio de Secci&oacute;n</a></li>
											<li><a href="val_user/logout.php">Cerrar sesi&oacute;n</a></li>
										</ul>
									</div>
								</li>
							</ul>
						</nav>
					</header>

				<!-- Main -->
					<article id="main">
						<header>
							<h2>Acerca de nosotros</h2>
						</header>
						<section class="wrapper style5">
							<p>En Nombre de la Empresa, nos apasiona la tecnolog&iacute;a y creemos en su poder para transformar la forma en que las personas viven, trabajan y se conectan entre s&iacute;. Somos una empresa l&iacute;der en el campo de la inform&aacute;tica, dedicada a proporcionar soluciones innovadoras y servicios de alta calidad a nuestros clientes.</p>
							<br>
							<p>Desde nuestro inicio, hemos estado comprometidos en brindar a nuestros clientes las &uacute;ltimas y m&aacute;s avanzadas tecnolog&iacute;as. Nuestro equipo de expertos en inform&aacute;tica cuenta con amplia experiencia y conocimiento en todas las &aacute;reas clave de la industria. Estamos constantemente actualizados con las &uacute;ltimas tendencias y avances tecnol&oacute;gicos para ofrecer soluciones de vanguardia que satisfagan las necesidades cambiantes de nuestros clientes.</p>
							<br>
							<p>Nuestra misi&oacute;n es facilitar el acceso y el uso de la tecnolog&iacute;a de manera efectiva. Nos esforzamos por brindar soluciones personalizadas y adaptadas a las necesidades &uacute;nicas de cada cliente. Ya sea que est&eacute;s buscando una computadora potente para tus tareas exigentes, una red segura y confiable para tu empresa, o servicios de reparaci&oacute;n y mantenimiento de calidad, estamos aqu&iacute; para ayudarte.</p>
							<br>
							<p>En Nombre de la Empresa, nos enorgullece ofrecer productos y servicios de la m&aacute;s alta calidad. Trabajamos con los principales fabricantes y proveedores de la industria para garantizar que nuestras soluciones cumplan con los est&aacute;ndares m&aacute;s exigentes de rendimiento, confiabilidad y seguridad.</p>
							<br>
							<p>Nuestro enfoque se centra en construir relaciones s&oacute;lidas y duraderas con nuestros clientes. Valoramos la confianza y la satisfacci&oacute;n de cada cliente, y nos esforzamos por brindar un servicio excepcional en cada interacci&oacute;n. Estamos comprometidos en escuchar y comprender las necesidades de nuestros clientes para ofrecer soluciones personalizadas y superar sus expectativas.</p>
							<br>
							<p>Nos consideramos m&aacute;s que una empresa de inform&aacute;tica. Somos un socio confiable y de confianza que est&aacute; contigo en cada paso del camino. Ya sea que est&eacute;s buscando productos de calidad, servicios de reparaci&oacute;n confiables o asesoramiento experto, puedes contar con nosotros.</p>
						</section>
						<section class="wrapper style5">
							<h4>Visi&oacute;n</h4>
							<p>Ser la empresa l&iacute;der en el mercado de la inform&aacute;tica, reconocida por brindar soluciones innovadoras, confiables y de calidad en la venta y reparaci&oacute;n de productos inform&aacute;ticos. Nos esforzamos por ser la opci&oacute;n preferida de los clientes al proporcionarles tecnolog&iacute;a de vanguardia y un servicio excepcional.</p>
							<br>
							<h4>Misi&oacute;n</h4>
							<p>Nuestra misi&oacute;n es proporcionar a nuestros clientes productos inform&aacute;ticos de alta calidad, as&iacute; como servicios de reparaci&oacute;n confiables y eficientes. Nos comprometemos a entender las necesidades y deseos de nuestros clientes y superar sus expectativas al ofrecerles soluciones personalizadas y adecuadas a sus requerimientos tecnol&oacute;gicos.</p>
							<p>Nos esforzamos por mantenernos a la vanguardia de la tecnolog&iacute;a inform&aacute;tica, manteniendo asociaciones estrat&eacute;gicas con los principales fabricantes y proveedores del sector. Adem&aacute;s, nos comprometemos a mantener un equipo altamente capacitado y actualizado, capaz de brindar un servicio t&eacute;cnico excepcional y asesoramiento experto a nuestros clientes.</p>
							<br>
							<br>
							<h2>Valores</h2>
							<br>
							<h4>Excelencia</h4>
							<p>Nos esforzamos por la excelencia en todo lo que hacemos, desde la calidad de nuestros productos hasta la atenci&oacute;n al cliente y el servicio t&eacute;cnico.</p>
							<br>
							<h4>Innovaci&oacute;n</h4>
							<p>Buscamos constantemente nuevas soluciones y tecnolog&iacute;as para estar a la vanguardia del mercado inform&aacute;tico y ofrecer opciones innovadoras a nuestros clientes.</p>
							<br>
							<h4>Confianza</h4>
							<p>Construimos relaciones basadas en la confianza y la transparencia, tanto con nuestros clientes como con nuestros proveedores y colaboradores.</p>
							<br>
							<h4>Servicio al cliente</h4>
							<p>Colocamos a nuestros clientes en el centro de todo lo que hacemos. Nos enfocamos en comprender sus necesidades y proporcionarles un servicio personalizado y excepcional.</p>
							<br>
							<h4>Responsabilidad social</h4>
							<p>Nos preocupamos por el impacto que tenemos en la sociedad y el medio ambiente. Nos comprometemos a operar de manera &eacute;tica y sostenible, promoviendo la responsabilidad social corporativa en todas nuestras actividades.</p>
							<br>
						</section>
					</article>

				<!-- Footer -->
					<footer id="footer">
						
					</footer>

			</div>

		<!-- Scripts -->
			<script src="assets/js/jquery.min.js"></script>
			<script src="assets/js/jquery.scrollex.min.js"></script>
			<script src="assets/js/jquery.scrolly.min.js"></script>
			<script src="assets/js/browser.min.js"></script>
			<script src="assets/js/breakpoints.min.js"></script>
			<script src="assets/js/util.js"></script>
			<script src="assets/js/main.js"></script>

	</body>
</html>